/* You can let us know at" */
"About_Feedback" = "You can let us know at";

/* feedback@kornerstoane.com */
"About_Feedback_Address" = "www.facebook.com/tdlaunch.";

/* is a game about... */
"About_TDLIsAGame" = "                                        is a game about cause and effect,\ntrial and error, choices and consequences. And determination.\nAnd patience.\n\nOk, seriously, we just wanted to see if we could make a game that\npeople would enjoy playing.  We hope you like it.";

/* You're lookin' at it! */
"About_ThisIsIt" = "You're lookin' at it!";

/* What do you get... */
"About_WhatDoYouGet" = "What do you get when you cross a restless software developer with a\nfull-time mom?";

/* GameCenter */
"AppSettingsDialog_GameCenterLabel" = "Game Center";

/* Sound */
"AppSettingsDialog_SoundLabel" = "Sound";

/* Tutorial */
"AppSettingsDialog_TutorialLabel" = "Tutorial";

"AppStore_Aligner_Description" = "Set this to any angle, and the\nTreeDudes will rotate to that angle\neach time they touch this tool.";
"AppStore_Aligner_Title" = "Aligner";

"AppStore_Blowers_Description" = "Set these to any angle, and they\nwill blow the TreeDudes where you\npoint them. Use a 2X model for \nan extra push.";
"AppStore_Blowers_Title" = "Air Blowers";

"AppStore_Doubler_Description" = "After touching this, Drums, \nBlowers, and Planks will use double \ntheir normal force for 5 seconds.";
"AppStore_Doubler_Title" = "Force Doubler";

"AppStore_Drums_Description" = "Bounce the TreeDudes in the \ndirection it is point.  Hit the sweet \nspot for the best bounce.  \nUse a 2X model for an extra lift.";
"AppStore_Drums_Title" = "Drums";

"AppStore_GravityReverser_Description" = "Get TreeDude to touch \nthis for 5 seconds of \"falling\" up!";
"AppStore_GravityReverser_Title" = "Gravity Reverser";

"AppStore_Launcher_Description" = "Skip the launch pad and \nstart TreeDude from any location, \nat any angle and force.";
"AppStore_Launcher_Title" = "Launcher";

"AppStore_Plank_Description" = "Block TreeDude's way, or \ngive him something to land on. \nThis is a little bouncy.";
"AppStore_Plank_Title" = "Plank";

"AppStore_Slide_Description" = "Use it the same as the Plank, \nbut without a hint of bounce.";
"AppStore_Slide_Title" = "Slide";

"AppStore_Reducer_Description" = "After touching this, Drums, \nBlowers, and Planks will use half \ntheir normal force for 5 seconds.";
"AppStore_Reducer_Title" = "Force Reducer";

/* GameCenter Leaderboards */
"GameCenter_LeaderboardTitle" = "Leaderboards";

/* GameCenter is unavailable. Your score could not be reported. */
"GameCenter_NoGameCenterMsg" = "Game Center is unavailable. Your score could not be reported.";

/* Are you sure? */
"GameLayer_AreYouSureMsg" = "Are you sure?";

/* Balloons */
"GameLayer_BalloonsLabel" = "Balloons";

/* Clear\nAll */
"GameLayer_ClearAllLabel" = "Clear\nAll";

/* Balloons */
"GameLayer_Recap_BalloonsLabel" = "Balloons";

/* Earned */
"GameLayer_Recap_EarnedLabel" = "Earned";

/* High Score */
"GameLayer_Recap_HighScoreLabel" = "High Score";

/* Last Run */
"GameLayer_Recap_LastRunLabel" = "Last Run";

/* Leaderboards */
"GameLayer_Recap_LeaderboardsLabel" = "Leaderboards";

/* Next Level */
"GameLayer_Recap_NextLevel" = "Next Level";

/* Score */
"GameLayer_Recap_ScoreLabel" = "Score";

/* Level %d */
"GameLayer_RecapTitle" = "Level %d";

/* Save changes? */
"GameLayer_SaveChangesMsg" = "Save changes?";

/* Score */
"GameLayer_ScoreLabel" = "Score";

/* Tap here to\nselect your\ncharacter */
"GameLayer_Tutorial_Character" = "Tap here to\nselect your\ncharacter";

/* Double tap\nto delete the\nobject */
"GameLayer_Tutorial_Delete" = "Double tap\nto delete the\nobject";

/* Swipe up to\nclose the\nmenu */
"GameLayer_Tutorial_Menu" = "Swipe down\nto close the\nmenu";

/* Tap here to\nadd objects to\nthe field */
"GameLayer_Tutorial_Object" = "Tap here to\nadd objects to\nthe field";

/* Tap and hold\nto rotate the\nobject */
"GameLayer_Tutorial_Rotate" = "Tap and hold\nto rotate the\nobject";

/* About */
"LevelMenu_AboutLabel" = "About";

/* Leaderboards */
"LevelMenu_LeaderboardsLabel" = "Leaderboards";

/* Loading... */
"LevelMenu_LoadingMsg" = "Loading...";

/* Options */
"LevelMenu_OptionsLabel" = "Options";

/* Cancel */
"YesNoDialog_CancelLabel" = "Cancel";

/* No */
"YesNoDialog_NoButtonLabel" = "No";

/* Yes */
"YesNoDialog_YesButtonLabel" = "Yes";

